{
	"_comment": "//coloque novos posts em cima, nome da noticia é seu arquivo html e imagem",
	"noticias": [
		{
			"titulo": "Parque Nacional de Saint-Hilaire Lange: Quem foi o paranaense homenageado?",
			"data": "15/09/2025",
			"resumo": " "
		},
		{
			"titulo": "Moção de aplauso ao grupo CONEA",
			"data": "14/09/2025",
			"resumo": "Líder do CONEA recebe moção durante Sessão Especial da Câmara Municipal na UTFPR-PG"
		},
		{
			"titulo": "Palestra sobre Emergência Climática na FASF, Ponta Grossa",
			"data": "14/09/2025",
			"resumo": "Coordenadora do CONEA realiza palestra para estudantes do ensino superior"
		},
		{
			"titulo": "Lançamento de livros",
			"data":"11/09/2025",
			"resumo": "Pesquisadora do CONEA lança livros sobre a Popularização da Ciência."
		},
		{
			"titulo": "CONEA marca presença no XIII CONECOTUR e IX ECOUC",
			"data": "09/09/2025",
			"resumo": "XIII CONECOTUR - Congresso Nacional de Ecoturismo e IX ECOUC - Encontro Interdisciplinar de Ecoturismo em Unidades de Conservação, ocorreu de 21 a 23 de agosto de 2025, na UEPG."
		},
		{
			"titulo": "CONEA marca presença em no VIII Congresso Internacional de Educação Ambiental dos Países e Comunidades de Língua Portuguesa",
			"data": "31/08/2025",
			"resumo": "Confira as atividades realizadas!"
		},
		{
			"titulo": "Agricultura Familiar",
			"data": "09/08/2025",
			"resumo": "Celebração da Vida da Agricultura Familiar: 14º Encontro."
		},
		{
			"titulo": "Conhecendo as Doenças Neurodegenerativas",
			"data": "06/07/2025",
			"resumo": "Conversa com CONEA de julho tem como convidada coordenadora do Projeto Estímulo."
		},
		{
			"titulo": "Oficinas em coletivo com a UMP",
			"data": "06/07/2025",
			"resumo": "Grupo CONEA realiza atividades em parceria com a União por Moradia Popular (UMP)."
		},
		{
			"titulo": "V Fórum Paranaense de Arborização Urbana (VFPAU)",
			"data": "06/07/2025",
			"resumo": "Coordenadora do CONEA participa de mesa-redonda."
		},
		{
			"titulo": "CONEA CONHECE O PARNA SAINT HILAIRE LANGE",
			"data": "16/05/2025",
			"resumo": "Confira as atividades realizada pelo grupo em viagem à Matinhos, Paraná."
		},
		{
			"titulo": "CONVERSA COM CONEA Edição de Abril",
			"data": "09/04/2025",
			"resumo": "Minicurso sobre direitos de imagens e palestra sobre Taxonomia "
		},
		{
			"titulo": "LUTE PELA NATUREZA",
			"data": "04/03/2025",
			"resumo": "Confira as ações do CONEA contra o corte de mais de 5 mil árvores."
		},
		{
			"titulo": "III Encontro dos Núcleos de Cooperação Socioambiental dos Campos Gerais",
			"data": "08/02/2025",
			"resumo": "No dia 05 de fevereiro de 2025, o grupo CONEA participou do 3º Encontro dos Núcleos de Cooperação Socioambiental dos Campos Gerais, sediado na UTFPR Campus Ponta Grossa."
		},
		{
			"titulo": "RETROSPECTIVA DO CONEA 2024",
			"data": "31/12/2024",
			"resumo": "Confira as atividades realizadas pelo grupo CONEA durante o ano de 2024."
		},
		{
			"titulo": "CONEA marca presença na VII SALIC",
			"data": "01/12/2024",
			"resumo": "Do dia 4 a 8 de novembro de 2024, ocorreu a VII Semana Acadêmica das Licenciaturas (SALIC), o evento contou com palestras, mesa-redonda, oficinas e minicursos relacionados ao ensino de Ciências Biológicas."
		},
		{
			"titulo": "III Congresso Iberoamericano de Biogeografia – CIB, I Conferência Brasileira de Biogeografia e mudanças climáticas - CBB e XIII Congreso Español de Biogeografia – CEB",
			"data": "29/11/2024", 
			"resumo": "Doutoranda e pesquisadora Natalie Alana Pedroso apresentou seu trabalho intitulado “Biogeografia, Interdisciplinaridade e as Sementes Crioulas”"
		},
		{
			"titulo": "Congresso Interno dos Estudantes (COINTER)",
			"data": "18/11/2024", 
			"resumo": "Integrantes do CONEA divulgam o grupo no COINTER."
		},
		{
			"titulo": "CONEA marca presença em SEI-SICITE!",
			"data": "16/11/2024",
			"resumo": "O CONEA marcou presença no evento SEI-SICITE na Universidade Tecnológica Federal do Paraná (UTFPR) Campus Francisco Beltrão."
		},
		{
			"titulo": "II FLAC - Festival Literário, Artístico e Cultural",
			"data": "14/11/2024", 
			"resumo": "Grupo CONEA marca presença apresentando materiais artísticos-científicos."
		},
		{
			"titulo": "BOO! Emergência Climática",
			"data": "31/10/2024",
			"resumo": "Grupo CONEA promove festa com temática: \"Emergência Climática\"."
		},
		{
			"titulo": "MCZA 2024 – Grupo CONEA marca sua presença em Amostra Científica",
			"data": "19/10/2024",
			"resumo": "Nossas bolsistas Maria e Ana Beatriz levaram, junto com o CABIO da UTFPR/PG, amostras do material didático e exemplares de exsicatas do nosso Herbário."
		},
		{
			"titulo": "CONEA desfila no aniversário de Ponta Grossa",
			"data": "29/09/2024",
			"resumo": "O CONEA participou do Desfile em comemoração ao aniversário de 201 anos de Ponta Grossa"
		},
		{
			"titulo": "CONEA fez parte da comissão organizadora do EPEA",
			"data": "28/09/2024",
			"resumo": "O evento XVIII EPEA ocorreu na Universidade Estadual de Ponta Grossa (UEPG) e na Universidade Tecnológica Federal do Paraná (UTFPR) campus Ponta Grossa."
		},
		{
			"titulo": "CONEA marca presença no Pré-SICITE e Pré-SEI",
			"data": "04/09/2024",
			"resumo": "O CONEA marcou presença dos eventos de Pré-SICITE e Pré-SEI na Universidade Tecnológica Federal do Paraná (UTFPR) Campus Ponta Grossa."
		}
	]
}